export const mainContents = [
  `후지필름 홈페이지&파티클
&에비뉴엘점 6월 이벤트`,
  `남과 다른 사진 스타일링 GFX &
GF Lens CASHBACK`,
  `라지포맷으로 환승하기 좋은
GFX 50S II`,
  `[CASHBACK]
WILD WORLD LENS`,
];

export const periods = [
  `2023.06.01-2023.06.30`,
  `2023.05.28-2023.08.31`,
  `2023.04.04-2023.07.03`,
  `2023.04.04-2023.07.10`,
];

export const descriptions = [
  `후지필름 굿즈 런칭
강력추천! 사진찍는 즐거움을!
언제 어디서나 가볍고 즐겁게!`,
  `색감 표현이 뛰어나면서 남과 다르게 차별화도니
사진 스타일링 가능한 GFX 미러리스!
지금 구매하면 합리적인 가격의 캐시백
`,
  `“최대 16% 할인 혜택 프로모션”
바디 단품 14% 4,299,000원
GF35-70 키트 16% 4,599,000원`,
  `X-H2S를 보유하고 있거나 새로 구입한 고객 중
야생 스포츠를 위한 줌 렌즈를 구매하고
정품등록 및 이벤트 신청 완료 시 캐시백`,
];
